 {HEADER}
 <br><br>
<table width="80%" border="0" cellspacing="1" cellpadding="4" align="center">
  <tr> 
    <td bgcolor="#5B75C0" height="12" colspan="3"> 
      <div align="center" class="txt2">Информация по картам предоплаты </div>
    </td>
  </tr>
  <tr bgcolor="#F3F3F3"> 
    <td width="130"> 
      <div align="center" class="nav"> 
        <p align="center">Айчына<br>
          круглосуточная 5000<br>
          <img src="{url}images/aichyna-5000.jpg" width="100" height="55" alt='Айчына круглосуточная 5000 на e-Base.ru'> 
          <br>
        </p>
      </div>
    </td>
    <td width="230" class='nav'><b>в рабочие дни:</b><br>
      09:00 - 19:00 = 900 руб/час <br>
      19:00 - 23:00 = 890 руб/час <br>
      23:00 - 02:00 = 800 руб/час <br>
      02:00 - 07:00 = 150 руб/час <br>
      07:00 - 09:00 = 400 руб/час <br>
       <b>в выходные и праздничные дни:</b><br>
      09:00 - 19:00 = 580 руб/час <br>
      19:00 - 02:00 = 450 руб/час <br>
      02:00 - 07:00 = 150 руб/час <br>
      07:00 - 09:00 = 350 руб/час <br>
    </td>
    <td width="252" align="left" valign="top" class='nav'>1) Создать новое соединение 
      с номером телефона 289-29-90 или 237-96-16.<br>
      2) Установите соединение с &quot;Имя пользователя&quot; - freeuser, пароль 
      - пустой. <br>
      3) После установки соединения в адресной строке броузера наберите следующий 
      адрес: http://www.aichyna.com/reg.php и следуйте инструкциям, приведенным 
      на странице.<br>
      4) Информационная поддержка по тел: 2912778.<br>
    </td>
  </tr>
  <tr bgcolor="#F9F9F9"> 
    <td width="130" class="nav"> 
      <div align="center">Атлант телеком<br>
        круглосуточная 6900<br>
        <img src="{url}images/atlant-6900.jpg" width="100" height="55" alt='Атлант телеком круглосуточная 6900 на e-Base.ru'>
      </div>
    </td>
    <td width="230" class='nav' align="left" valign="top"><b>в рабочие дни:</b><br>
      08:00 - 19:00 = 900 руб/час<br>
      19:00 - 24:00 = 700 руб/час<br>
      24:00 - 02:00 = 700 руб/час<br>
      02:00 - 08:00 = 200 руб/час<br>
      <b>в выходные и праздничные дни:</b><br>
      08:00 - 24:00 = 550 руб/час<br>
      24:00 - 02:00 = 400 руб/час<br>
      02:00 - 08:00 = 200 руб/час<br>
    </td>
    <td width="252" align="left" valign="top" class='nav'>1) Создать новое соединение 
      с номером телефона 209-26-76<br>
      2) Установите соединение с именем пользователем и паролем, которые находятся 
      на данный карте.<br>
      3) Информационная поддержка по тел: 205-0-205</td>
  </tr>
  <tr bgcolor="#F3F3F3"> 
    <td width="130" class="nav"> 
      <div align="center">Форэнет 5000<br>
        <img src="{url}images/4enet-5000.jpg" width="100" height="55" alt='Форэнет 5000 на e-Base.ru'> 
      </div>
    </td>
    <td width="230" class="nav" valign="top"> <b>в рабочие дни:</b><br>
      08:00 - 20:00 = 890 руб/час <br>
      20:00 - 02:00 = 490 руб/час <br>
      02:00 - 08:00 = 190 руб/час <br>
      <b>в выходные и праздничные дни:</b><br>
      08:00 - 02:00 = 490 руб/час <br>
      02:00 - 08:00 = 190 руб/час </td>
    <td width="252" class="nav" valign="top"> 
      <p>1) Создать новое соединение с номером телефона 282-50-50 или 219-25-75.<br>
        2) Установите соединение с именем пользователем и паролем, которые находятся 
        на данный карте.<br>
        3) Информационная поддержка по тел: 210-25-20 
    </td>
  </tr>
  <tr bgcolor="#F9F9F9"> 
    <td width="130" class="nav"> 
      <div align="center">Соло 300 минут<br>
        <img src="{url}images/solo-300min.jpg" width="100" height="55" alt='Соло 300 минут на e-Base.ru'> 
        <br>
      </div>
    </td>
    <td width="230" class="nav">Обеспечивает круглосуточный доступ в Интернет 
      общей продолжительностью 5 часов.<br>
      Стоимость единицы времени не зависит от временных интервалов и остается 
      неизменной на протяжении всего срока действия <br>
    </td>
    <td width="252" class="nav" valign="top">1) Создать новое соединение с номером 
      телефона 289-29-60 или 209-26-70.<br>
      2) Установите соединение с именем пользователем и паролем, которые находятся 
      на данный карте.<br>
      3) Информационная поддержка по тел: 283-29-79</td>
  </tr>
  <tr bgcolor="#F3F3F3"> 
    <td width="130" class="nav"> 
      <div align="center">Деловая сеть &quot;Пятерка&quot;<br>
        круглосуточная 5000<br>
        <img src="{url}images/bn-5000.gif" width="100" height="55" alt='Деловая сеть <Пятерка> круглосуточная 5000 на e-Base.ru'></div>
    </td>
    <td width="230" class="nav" valign="top"><b>в рабочие дни:</b><br>
      08:00 - 20:00 = 890 руб/час <br>
      20:00 - 02:00 = 490 руб/час <br>
      02:00 - 08:00 = 190 руб/час <br>
       <b>в выходные и праздничные дни:</b><br>
      08:00 - 02:00 = 490 руб/час <br>
      02:00 - 08:00 = 190 руб/час </td>
    <td width="252" class="nav" valign="top">1) Создать новое соединение с номером 
      телефона 209-26-89.<br>
      2) В свойствах соединения пропишите DNS-сервера: 212.98.160.50 и 212.98.160.65<br>
      3) Установите соединение с именем пользователем и паролем, которые находятся 
      на данный карте.<br>
      4) Информационная поддержка по тел: 283-29-79</td>
  </tr>
  <tr bgcolor="#F9F9F9"> 
    <td width="130" class="nav"> 
      <p align="center">МДФ <br>
        Круглосуточная 4900<br>
        <img src="{url}images/mdf-4900.gif" width="100" height="55" alt='МДФ Круглосуточная 4900 на e-Base.ru'> 
        <br>
      </p>
      </td>
    <td width="230" class="nav"><b>в рабочие дни:</b><br>
      00.00-08.00 = 149р./час:<br>
      08.00-19.00 = 849р./час:<br>
      19.00-24.00 = 599р./час:<br>
      <b>в выходные и праздничные дни:</b><br>
      00.00-08.00 = 149р./час:<br>
      08.00-19.00 = 499р./час:<br>
      19.00-24.00 = 349р./час </td>
    <td width="252" class="nav" valign="top">1) Создать новое соединение с номером 
      телефона 237-96-69.<br>
      2) Установите соединение с именем пользователем и паролем, которые находятся 
      на данный карте.<br>
      3) Информационная поддержка по тел: 264-64-12</td>
  </tr>
  <tr bgcolor="#F9F9F9"> 
    <td width="130" class="nav">&nbsp;</td>
    <td width="230" class="nav">&nbsp;</td>
    <td width="252" class="nav" bgcolor="#F9F9F9">&nbsp;</td>
  </tr>
</table>
{FOOTER}