{HEADER}
<br><br>
<table width="80%" border="0" cellspacing="0" cellpadding="2" align="center">
    <tr> 
      <td bgcolor="#5B75C0"> 
        <div align="center" class="txt2"> »нформаци€</div>
      </td>
    </tr>
    <tr bgcolor="#F3F3F3"> 
      <td> 
        <div align="justify" class="txt1">
          
        <p>1. –есурс www.e-base.ru оказывает услуги в сфере продажи товаров немедленной 
          доставки в Ѕеларуси, такие как: пин-коды провайдеров, операторов мобильной 
          св€зи, регистраци€ доменов, хостинг. —айт имеет персональный сертификат 
          Webmoney, что гарантирует надежность покупки.</p>
        <p>2. –асчеты производ€тс€ посредством платежной системы <a href="www.webmoney.ru" class='txt1'>webmoney</a> 
          в реальном времени. ѕри заказе на нашем сайте, на ваш webmoney id (ваш 
          уникальный идентификатор в системе webmoney) высылаетс€ счет с указанием 
          услуги, ее стоимости, а также адрес, где вы можете посмотреть состо€ние 
          вашего заказа. “акже данна€ информаци€ будет отправлена вам на e-mail. 
          ƒл€ оплаты вам отводитс€ 30 минут, так как когда вы делаете заказ, за 
          вами резервируетс€ единица услуги. ≈сли вы не оплатили в срок, то блокировка 
          на карту снимаетс€ и она может быть продана другим клиентам.</p>
        <p>3. ѕосле того, как вы оплатили счет, вы идете на указанный в счете/e-mail'е 
          www-адрес. —истема провер€ет наличие оплаты по высланному счету. ≈сли 
          все в пор€дке - вам на ваш wm-id и на e-mail будут высланы реквизиты 
          услуги. </p>
        <p>4. ѕо любым вопросам функционировани€ системы пишите на <a href="mailto:support@e-base.ru" class="txt1">support@e-base.ru</a>.</p>
	<br><div align=right>e-Base support team</div>
	</div>

      </td>
    </tr>
  </table>
  {FOOTER}