{HEADER}
<br><br>
<table width="60%" border="0" cellspacing="0" cellpadding="2" align="center">
  <tr> 
    <td bgcolor="#5B75C0" height="12"> 
      <div align="center" class="txt2"> О системе Webmoney</div>
    </td>
  </tr>
  <tr bgcolor="#F3F3F3"> 
    <td>
      <div align="justify" class="txt1">
Учетная система <b>WebMoney Transfer </b>обеспечивает проведение расчетов 
          в реальном времени посредством учетных единиц — титульных знаков WebMoney 
          (WM).
        <p>Управление движением титульных знаков осуществляется пользователями 
          с помощью клиентской программы WM Keeper. Системой поддерживается несколько 
          типов титульных знаков, обеспеченных различными активами и хранящихся 
          на соответствующих электронных кошельках: WMR — эквивалент RUR на R-кошельках, 
          WME — эквивалент EUR на Е-кошельках, WMZ — эквивалент USD на Z-кошельках, 
          WMU — эквивалент UAH на U-кошельках, WM-C и WM-D — эквивалент WMZ для 
          кредитных операций на С- и D-кошельках.</p>
        <p> Для того чтобы стать <i>участником</i> системы WebMoney Transfer достаточно 
          установить на своем компьютере клиентскую программу WM Keeper и зарегистрироваться 
          в системе, получив при этом WM-идентификатор и приняв соглашения системы. 
          <br>
          Процесс регистрации также предусматривает ввод персональных данных и 
          подтверждение их достоверности посредством клиентской программы WM Keeper. 
          В системе реализована программа WM-аттестации. <br>
          Каждый пользователь имеет WM-аттестат — цифровое свидетельство, составленное 
          на основании предоставленных им персональных данных. <br><br>
          <div align='left'>Более подробная информация : <a href="http://www.webmoney.ru/about.shtm" class="txt1">www.webmoney.ru/about.shtm 
          </a></div></p>
        </div>
    </td>
  </tr>
  <tr bgcolor="#F3F3F3">
    <td>&nbsp;</td>
  </tr>
</table>
{FOOTER}